<!DOCTYPE html>
<html>
<head>
    <title>My title</title>
    <meta charset="utf-8">
    <?php
        define('FONTSIZE', '22px');
    ?>
</head>
<body>
<p style="font-size: <?=FONTSIZE?>">Мы предлагаем сотрудничество опытным и начинающим авторам.
27835 пользователей обучились в авторском разделе. 360 авторов успешно провели обучение в клубе.</p>
<p>Авторский раздел - это эффективный способ для продажи авторских инфопродуктов и получения обратной связи. Вы сможете в кратчайшие сроки собрать десятки или сотни учеников, проводить повторно свое обучение, сформировать лояльную аудиторию и постоянных клиентов. Чтобы начать авторскую карьеру в нашем клубе, ознакомьтесь с условиями.</p>

</body>
</html>